Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/MusicSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ATMOS_FOOTER
source: Play supported songs in Dolby Atmos and other Dolby Audio formats. Automatic will play in Dolby Atmos and other Dolby Audio formats whenever connected to capable outputs like AirPods, AirPods Pro, AirPods Max (when spatial audio is turned on), and supported Beats headphones or Apple devices.
ar: تشغيل الأغاني المدعومة بتنسيق Dolby Atmos وغيرها من تنسيقات Dolby Audio. إعداد "تلقائي" سيشغّل بتنسيق Dolby Atmos وغيرها من تنسيقات Dolby Audio عند توصيل أجهزة إخراج تدعمه، مثل AirPods و AirPods Pro و AirPods Max (في حالة تشغيل الصوت المكاني) وسماعات رأس Beats أو أجهزة Apple المدعومة.
bg: Възпроизвежда поддържаните песни в Dolby Atmos и други формати Dolby Audio. Настройката Автоматично ще възпроизвежда в Dolby Atmos и други Dolby Audio формати, когато сте свързани към поддържани изходи като слушалки AirPods, AirPods Pro, AirPods Max (когато е включено пространствено аудио) и поддържани модели слушалки Beats или Apple устройства.
ca: Les cançons compatibles es reproduiran en Dolby Atmos i en altres formats de Dolby Audio. Amb el mode Automàtic, es reproduirà l’àudio en Dolby Atmos i en altres formats de Dolby Audio sempre que hi hagi connectat un dispositiu de sortida d’àudio compatible, com ara uns AirPods, uns AirPods Pro, uns AirPods Max (si l’àudio espacial està activat), un dispositiu Apple o uns auriculars Beats compatibles.
cs: Nastavuje přehrávání podporovaných skladeb v Dolby Atmos a dalších formátech Dolby Audio. Při použití volby Automaticky se budou skladby přehrávat v Dolby Atmos a dalších formátech Dolby Audio vždy, když bude připojeno výstupní zařízení, které tyto formáty podporuje, například AirPody, AirPody Pro, AirPody Max (se zapnutým prostorovým zvukem) nebo podporovaná sluchátka Beats či zařízení Apple.
da: Afspil understøttede sange i Dolby Atmos og andre Dolby Audio-formater. Med indstillingen Automatisk afspilles der altid i Dolby Atmos og andre Dolby Audio-formater, når der er oprettet forbindelse til kompatible enheder som AirPods, AirPods Pro, AirPods Max (når rumlig lyd er slået til) samt understøttede Beats-hovedtelefoner og Apple-enheder.
de: Gib unterstützte Titel in Dolby Atmos und anderen Dolby-Audioformaten wieder. Mit „Automatisch“ erfolgt die Wiedergabe in Dolby Atmos und anderen Dolby-Audioformaten, wenn kompatible Ausgabegeräte wie AirPods, AirPods Pro, AirPods Max (bei aktiviertem 3D-Audio), unterstützte Beats-Kopfhörer oder Apple-Geräte angeschlossen sind.
el: Αναπαραγωγή υποστηριζόμενων τραγουδιών σε Dolby Atmos και άλλες μορφές Dolby Audio. Η ρύθμιση «Αυτόματα» θα αναπαράγει τη μορφή Dolby Atmos και άλλες μορφές Dolby Audio όταν υπάρχει σύνδεση με συμβατές εξόδους, π.χ. AirPods, AirPods Pro, AirPods Max (όταν είναι ενεργοποιημένος ο Χωρικός ήχος), και υποστηριζόμενα ακουστικά Beats ή συσκευές Apple.
es: Reproduce las canciones compatibles en Dolby Atmos y en otros formatos de Dolby Audio. El modo Automático reproducirá el audio en Dolby Atmos y en otros formatos de Dolby Audio siempre que haya conectadas salidas compatibles con estos formatos, como unos AirPods, unos AirPods Pro, unos AirPods Max (con el audio espacial activado) y los auriculares Beats o dispositivos Apple compatibles.
es_us: Reproduce canciones compatibles en Dolby Atmos y otros formatos Dolby Audio. La opción Automático reproducirá audio en Dolby Atmos y otros formatos de Dolby Audio cuando se detecte una salida compatible, como unos AirPods, AirPods Pro, AirPods Max (si tienen el audio espacial activado) o dispositivos Apple o audífonos Beats compatibles.
fi: Toista tuettuja kappaleita Dolby Atmosilla ja muilla tuetuilla Dolby Audio -muodoilla. Automaattinen toistaa Dolby Atmosilla ja muilla Dolby Audio -muodoilla aina, kun liitettynä on yhteensopivat toistolaitteet, kuten AirPods-, AirPods Pro-, AirPods Max -kuulokkeet (kun tilaääni on päällä) tai tuetut Beats-kuulokkeet tai Apple-laitteet.
fr: Lisez les morceaux pris en charge en Dolby Atmos ou dans d’autres formats Dolby Audio. Si Automatique est sélectionné, les morceaux seront lus en Dolby Atmos ou dans d’autres formats Dolby Audio lorsque des sorties compatibles seront connectées, comme des AirPods, des AirPods Pro, des AirPods Max (si l’audio spatial est activé) et sur les écouteurs Beats et les appareils Apple pris en charge.
fr_ca: Écoutez les chansons prises en charge en Dolby Atmos et dans d’autres formats Dolby Audio. Le réglage Automatique sélectionnera le format Dolby Atmos et d’autres formats Dolby Audio chaque fois que des accessoires d’écoute compatibles seront connectés, comme les AirPods, les AirPods Pro, les AirPods Max (lorsque l’audio spatial est activé), les écouteurs Beats ou autres appareils Apple compatibles.
he: שירים נתמכים יתנגנו בפורמט Dolby Atmos ובפורמטים אחרים של Dolby Audio. במצב ״אוטומטי״, תהיה לך אפשרות ליהנות מהאזנה לשמע בפורמט Dolby Atmos ובפורמטים נוספים של Dolby Audio במכשירים נתמכים מחוברים כמו AirPods, ‏AirPods Pro, ‏AirPods Max (כאשר שמע מרחבי פעיל), וכן אוזניות Beats או מכשירי Apple אחרים נתמכים.
hi: समर्थित गीत Dolby Atmos और अन्य Dolby Audio फ़ॉर्मैट में चलाएँ। AirPods, AirPods Pro, AirPods Max (स्पेशियल ऑडियो चालू होने पर) और समर्थित Beats हेडफ़ोन या Apple डिवाइस जैसे सक्षम आउटपुट से कनेक्ट होने पर ऑटोमैटिक Dolby Atmos और अन्य Dolby Audio फ़ॉर्मैट में चलाएगा।
hr: Reproducirajte podržane pjesme u formatu Dolby Atmos i drugim Dolby Audio formatima. Opcija Automatski reproducirat će Dolby Atmos i druge Dolby Audio formate kad god su spojeni podržani izlazi, primjerice AirPods, AirPods Pro, AirPods Max (kad je uključen prostorni zvuk) i podržane Beats slušalice ili Apple uređaji.
hu: Támogatott dalok lejátszása Dolby Atmos és egyéb Dolby-hangformátumokban. Az Automatikus beállítás használata esetén a hangok Dolby Atmos és egyéb Dolby hangformátumokban lesznek lejátszva, ha kompatibilis kimeneti eszközt, például AirPodsot, AirPods Prót, AirPods Maxot (bekapcsolt térbeli hangzással), illetve támogatott Beats-fejhallgatókat vagy Apple-eszközöket csatlakoztat.
id: Putar lagu yang didukung dalam Dolby Atmos dan format Dolby Audio lainnya. Otomatis akan memutar dalam Dolby Atmos dan format Dolby Audio lainnya setiap kali terhubung ke output yang mendukung seperti AirPods, AirPods Pro, AirPods Max (saat audio spasial dinyalakan), dan headphone Beats atau perangkat Apple yang didukung.
it: Riproduci i brani supportati in Dolby Atmos e altri formati Dolby Audio. Se scegli Automatico, ogni volta che verranno connessi dispositivi di output compatibili, come AirPods, AirPods Pro, AirPods Max (quando l’audio spaziale è attivato) e cuffie Beats o dispositivi Apple supportati, l’audio verrà riprodotto in Dolby Atmos e in altri formati Dolby Audio.
ja: 対応している曲をドルビーアトモスおよびその他のドルビーオーディオ形式で再生します。 “自動”では、AirPods、AirPods Pro、AirPods Max（空間オーディオがオンになっている場合）、および対応しているBeatsヘッドフォンまたはAppleデバイスなどの対応出力先に接続されているときは、いつでもドルビーアトモスおよびその他のドルビーオーディオ形式で再生されます。
kk: Қолдау көрсетілетін әндерді Dolby Atmos және басқа Dolby Audio форматтарында ойнатыңыз. AirPods, AirPods Pro, AirPods Max (кеңістіктік аудио қосылған кезде), сондай-ақ қолдау көрсетілетін Beats құлаққаптары немесе Apple құрылғылары сияқты үйлесімді құрылғылар қосылған кезде, «Автоматты» режимінде Dolby Atmos және басқа Dolby Audio форматтарында ойнатылады.
ko: 지원되는 노래를 Dolby Atmos 및 기타 Dolby Audio 포맷으로 재생합니다. ‘자동’으로 설정하는 경우 AirPods, AirPods Pro, AirPods Max(공간 음향이 켜져 있는 경우), 지원되는 Beats 헤드폰이나 Apple 기기 등 지원되는 출력에 연결되면 Dolby Atmos 및 기타 Dolby Audio 포맷으로 재생합니다.
lt: Leiskite palaikomas dainas „Dolby Atmos“ ir kitais „Dolby Audio“ formatais. Automatinis režimas leis dainas „Dolby Atmos“ ir kitais „Dolby Audio“ formatais kai tik bus prijungti tai palaikantys išoriniai įrenginiai, pvz., „AirPods“, „AirPods Pro“, „AirPods Max“ (kai įjungtas erdvinis garsas), bei palaikomos „Beats“ ausinės ar „Apple“ įrenginiai.
ms: Mainkan lagu yang disokong dalam Dolby Atmos dan format Dolby Audio lain. Automatik akan memainkan lagu dalam Dolby Atmos dan format Dolby Audio lain pada bila-bila masa disambungkan ke output berkeupayaan seperti AirPods, AirPods Pro, AirPods Max (apabila audio ruang diaktifkan) serta fon kepala Beats atau peranti Apple yang disokong.
nl: Speel ondersteunde nummers af in Dolby Atmos en andere Dolby Audio-structuren. Met 'Automatisch' wordt er afgespeeld in Dolby Atmos en andere Dolby Audio-structuren wanneer er geschikte uitvoerapparaten worden gebruikt, zoals AirPods, AirPods Pro, de AirPods Max (wanneer ruimtelijke audio is ingeschakeld) en ondersteunde Beats-koptelefoons of Apple apparaten.
no: Spill av støttede sanger i Dolby Atmos og andre Dolby Audio-formater. Når Automatisk er valgt, spilles sanger av i Dolby Atmos og andre Dolby Audio-formater hvis du er koblet til egnede avspillingsenheter, som AirPods, AirPods Pro, AirPods Max (når romtilpasset lyd er slått på) og støttede Beats-hodetelefoner eller Apple-enheter.
pl: Możesz odtwarzać obsługiwane utwory w formacie Dolby Atmos i innych formatach Dolby Audio. Ustawienie Automatycznie oznacza, że po połączeniu z urządzeniem wyjściowym obsługującym format Dolby Atmos (np. słuchawkami AirPods, AirPods Pro lub AirPods Max z włączonym dźwiękiem przestrzennym albo obsługiwanymi słuchawkami Beats lub urządzeniami Apple) odtwarzany będzie dźwięk w formacie Dolby Atmos i innych formatach Dolby Audio.
pt_br: Reproduza as músicas compatíveis em Dolby Atmos e outros formatos de Dolby Audio. Automático reproduzirá em Dolby Atmos e outros formatos de Dolby Audio sempre que conectado a saídas compatíveis, como AirPods, AirPods Pro, AirPods Max (quando o áudio espacial estiver ativado) e fones de ouvido Beats ou dispositivos Apple compatíveis.
pt_pt: Reproduzir as músicas suportadas em Dolby Atmos e outros formatos Dolby Audio. A opção Automático reproduz em Dolby Atmos e outros formatos Dolby Audio quando estiverem ligados acessórios como os AirPods, AirPods Pro, AirPods Max (se o áudio espacial estiver ativado) e auscultadores Beats ou dispositivos Apple compatíveis.
ro: Melodiile compatibile vor fi redate în Dolby Atmos și alte formate Dolby Audio. Opțiunea Automat va reda în Dolby Atmos și alte formate Dolby Audio ori de câte ori există o conexiune la o ieșire audio capabilă, precum AirPods, AirPods Pro, AirPods Max (când este activată opțiunea Audio spațial) și căști Beats sau dispozitive Apple compatibile.
ru: Слушайте поддерживаемые песни в формате Dolby Atmos и других форматах Dolby Audio. В режиме «Автоматически» будут воспроизводиться Dolby Atmos и другие форматы Dolby Audio, если подключены такие совместимые устройства, как AirPods, AirPods Pro, AirPods Max (если включено пространственное аудио), а также поддерживаемые наушники Beats или устройства Apple.
sk: Podporované skladby budú prehrávané vo formáte Dolby Atmos a ďalších formátoch štandardu Dolby Audio. Automatické nastavenie zaručí prehrávanie médií vo formáte Dolby Atmos a ďalších formátoch štandardu Dolby Audio vždy, keď je pripojený vhodný výstup, napríklad AirPody, AirPody Pro, AirPody Max (so zapnutým priestorovým zvukom) a podporované slúchadlá Beats alebo Apple zariadenia.
sl: Predvajajte podprte skladbe v obliki zvoka Dolby Atmos in drugih oblikah zapisa zvoka Dolby. Predvajanje v obliki zvoka Dolby Atmos in drugih oblikah zapisa zvoka Dolby bo samodejno, vedno ko imate vzpostavljeno povezavo s podprtimi izhodnimi napravami, kot so AirPods, AirPods Pro, AirPods Max (ko je vključen prostorski zvok) in slušalke Beats ter naprave Apple.
sv: Spela upp låtar som stöds i Dolby Atmos och andra Dolby Audio-format. Om alternativet Automatiskt väljs spelas ljudet upp i Dolby Atmos eller andra Dolby Audio-format när du är ansluten till kompatibla enheter som AirPods, AirPods Pro, AirPods Max (när rumsligt ljud är på) eller Beats-hörlurar eller Apple-enheter som stöds.
th: เล่นเพลงที่รองรับในรูปแบบ Dolby Atmos และ Dolby Audio แบบอื่น “อัตโนมัติ” จะเล่นในรูปแบบ Dolby Atmos และ Dolby Audio แบบอื่นทุกครั้งที่เชื่อมต่อกับสัญญาณออกที่รองรับ เช่น AirPods, AirPods Pro, AirPods Max (เมื่อเปิดใช้เสียงตามตำแหน่ง) และ หูฟัง Beats ที่รองรับหรืออุปกรณ์ Apple
tr: Desteklenen parçaları Dolby Atmos ve diğer Dolby Audio biçimlerinde çalın. Otomatik seçeneği; AirPods, AirPods Pro, AirPods Max (uzamsal ses açık olduğunda) ve desteklenen Beats kulaklıkları veya Apple aygıtları gibi uygun çıkışlara bağlıyken Dolby Atmos ve diğer Dolby Audio biçimlerinde çalar.
uk: Підтримувані пісні відтворюватимуться у форматі Dolby Atmos та інших форматах Dolby Audio. Якщо вибрати значення «Автоматично», формат Dolby Atmos та інші формати Dolby Audio відтворюватимуться за умови, що для виведення звуку вибрано сумісний пристрій, як‑от AirPods, AirPods Pro, AirPods Max (з увімкненим просторовим звучанням), підтримувані навушники Beats чи інші пристрої Apple.
vi: Phát các bài hát được hỗ trợ bằng Dolby Atmos và các định dạng Dolby Audio khác. Chế độ Tự động sẽ phát bằng Dolby Atmos và các định dạng Dolby Audio khác bất cứ khi nào được kết nối với đầu ra tương thích như AirPods, AirPods Pro, AirPods Max (khi âm thanh không gian được bật), cũng như tai nghe Beats hoặc các thiết bị Apple được hỗ trợ.
zh_cn: 以杜比全景声和其他杜比音效格式播放支持的歌曲。 只要连接支持相应功能的输出设备，如已打开空间音频的AirPods、AirPods Pro、AirPods Max以及受支持的Beats耳机或Apple设备，“自动”模式将以杜比全景声及其他杜比音效格式播放歌曲。
zh_hk: 以「杜比全景聲」或其他「杜比音效」格式播放支援的歌曲。 在「自動」模式中，只要連接支援「杜比全景聲」或其他「杜比音效」格式的輸出裝置，例如AirPods、啟用空間音訊的AirPods Pro、AirPods Max及支援的Beats耳筒或Apple裝置，音樂便會以相應格式播放。
zh_tw: 以「杜比全景聲」和其他「杜比音效」格式播放支援的歌曲。 每當連接相容的輸出裝置，如AirPods、AirPods Pro、AirPods Max（已開啟空間音訊）以及支援的Beats耳機或Apple裝置時，「自動」將以「杜比全景聲」和其他「杜比音效」格式播放音樂。

source: By Artist
ar: حسب الفنان
bg: По изпълнител
ca: Per artista
cs: Podle umělce
da: Efter kunstner
de: Nach Künstler:in
el: Καλλιτέχνης
es: Por artista
es_us: Por artista
fi: Artistin mukaan
fr: Tri par artiste
fr_ca: Par artiste
he: לפי אומן
hi: कलाकार के अनुसार
hr: Po izvođaču
hu: Előadó szerint
id: Menurut Artis
it: Per artista
ja: アーティスト順
kk: Орындаушы
ko: 아티스트별
lt: Pagal atlikėją
ms: Ikut Artis
nl: Op artiest
no: Etter artist
pl: Wg wykonawcy
pt_br: Por Artista
pt_pt: Por intérprete
ro: După artist
ru: Артист
sk: Podľa interpreta
sl: Po izvajalcu
sv: Efter artist
th: ตามศิลปิน
tr: Sanatçıya Göre
uk: За виконавцем
vi: Theo nghệ sĩ
zh_cn: 按艺人
zh_hk: 按照藝人
zh_tw: 依照藝人

# RESET_MEDIA_LIBRARY_FAILED
source: Failed to reset media library. Please try again.
ar: فشل إعادة تعيين مكتبة الوسائط. الرجاء المحاولة مرة أخرى.
bg: Неуспешно Нулиране на медийната библиотека. Моля, опитайте отново.
ca: No s’ha pogut restablir la biblioteca multimèdia. Torna-ho a provar.
cs: Reset knihovny médií selhal. Zkuste to znovu.
da: Kunne ikke nulstille mediebiblioteket. Prøv igen.
de: Das Zurücksetzen der Mediathek ist fehlgeschlagen. Bitte versuche es erneut.
el: Απέτυχε η επαναφορά της βιβλιοθήκης πολυμέσων. Δοκιμάστε ξανά.
es: No se ha podido restablecer la biblioteca. Inténtalo de nuevo.
es_us: Error al restablecer la biblioteca de contenidos. Reintenta.
fi: Mediakirjaston nollaus epäonnistui. Yritä uudelleen.
fr: Échec de la réinitialisation de la bibliothèque multimédia. Réessayez.
fr_ca: Échec de la réinitialisation de la médiathèque. Veuillez réessayer.
he: איפוס ספריית המדיה נכשל. נא לנסות שוב.
hi: मीडिया लाइब्रेरी रीसेट करने में विफल। कृपया फिर कोशिश करें।
hr: Medijateka se nije mogla resetirati. Pokušajte ponovno.
hu: A médiatárat nem sikerült alaphelyzetbe állítani. Próbálja újra.
id: Gagal mengatur ulang perpustakaan media. Coba lagi.
it: Impossibile ripristinare la libreria multimediale, riprova.
ja: メディアライブラリをリセットできませんでした。やり直してください。
kk: Медиатеканы бастапқы күйге қайтару мүмкін болмады. Әрекетті қайталаңыз.
ko: 미디어 보관함을 재설정하는 데 실패했습니다. 다시 시도하십시오.
lt: Nepavyko iš naujo nustatyti medijos bibliotekos. Bandykite dar kartą.
ms: Gagal mereset pustaka media. Sila cuba lagi.
nl: Mediabibliotheek opnieuw instellen is mislukt. Probeer het opnieuw.
no: Kunne ikke nullstille mediebibliotek. Prøv igjen.
pl: Błąd zerowania biblioteki multimediów. Spróbuj ponownie później.
pt_br: A redefinição da biblioteca de mídia falhou. Tente novamente.
pt_pt: Não foi possível repor a biblioteca de multimédia. Volte a tentar.
ro: Resetarea bibliotecii multimedia a eșuat. Reîncercați.
ru: Сбросить Медиатеку не удалось. Повторите попытку.
sk: Resetovanie knižnice médií zlyhalo. Skúste to znovu.
sl: Ponastavitev knjižnice predstavnostnih vsebin ni uspela. Poskusite znova.
sv: Kunde inte nollställa mediebiblioteket. Försök igen.
th: รีเซ็ตคลังสื่อไม่สำเร็จ โปรดลองอีกครั้ง
tr: Ortam arşivi sıfırlanamadı. Lütfen yeniden deneyin.
uk: Медіатеку не скинуто. Спробуйте ще раз.
vi: Không thể đặt lại thư viện phương tiện. Vui lòng thử lại.
zh_cn: 还原媒体资料库失败。请重试。
zh_hk: 無法重設媒體資料庫，請再試。
zh_tw: 無法重置媒體資料庫。請再試一次。

# LOSSLESS_DOWNLOAD_CELLULAR_WARN_ACTION_ACCEPT
source: Turn on Lossless Downloads
ar: تشغيل تنزيلات Lossless
bg: Включи изтегляне на файлове в Lossless
ca: Activa la descàrrega sense pèrdua
cs: Zapnout stahování lossless souborů
da: Slå lossless-overførsler til
de: Lossless-Downloads aktivieren
el: Ενεργοποίηση των Λήψεων Lossless
es: Activar descargas sin pérdida
es_us: Activar descargas en Lossless
fi: Laita Lossless-lataukset päälle
fr: Activer les téléchargements Lossless
fr_ca: Activer les téléchargements sans perte
he: הפעלת הורדות ב-Lossless
hi: Lossless डाउनलोड चालू करें
hr: Uključi Lossless preuzimanja
hu: Veszteségmentes letöltések bekapcsolása
id: Nyalakan Pengunduhan Lossless
it: Attiva download Lossless
ja: ロスレスのダウンロードをオン
kk: Lossless форматында жүктеп алынғандарды қосу
ko: 무손실 다운로드 켜기
lt: Įjungti nenuostolingojo formato atsisiuntimus
ms: Aktifkan Muat Turun Lossless
nl: Schakel Lossless-downloads in
no: Slå på nedlasting av Lossless
pl: Włącz pobieranie Lossless
pt_br: Ativar Downloads Lossless
pt_pt: Ativar descargas sem perdas
ro: Activați descărcările Lossless
ru: Включить загрузки Lossless
sk: Zapnúť Lossless sťahovanie
sl: Vklopi prenose v kakovosti Lossless
sv: Slå på hämtningar i Lossless-format
th: เปิดใช้การดาวน์โหลดแบบ Lossless
tr: Kayıpsız İndirmeyi Aç
uk: Увімкнути викачування файлів без втрат
vi: Bật Tải về lossless
zh_cn: 打开无损下载
zh_hk: 開啟無損壓縮下載項目
zh_tw: 開啟保真壓縮下載項目

# AUTOMATIC_DOWNLOAD
source: Automatic Downloads
ar: تنزيلات تلقائية
bg: Автоматични изтегляния
ca: Descàrregues automàtiques
cs: Automatická stahování
da: Automatiske overførsler
de: Automatische Downloads
el: Αυτόματες λήψεις
es: Descargas automáticas
es_us: Descargas automáticas
fi: Automaattiset lataukset
fr: Téléchargements autom.
fr_ca: Téléchargements auto.
he: הורדות אוטומטיות
hi: ऑटोमैटिक डाउनलोड
hr: Automatski preuzmi
hu: Automatikus letöltések
id: Pengunduhan Otomatis
it: Download automatici
ja: 自動的にダウンロード
kk: Авто жүктеп алулар
ko: 자동 다운로드
lt: Automatiniai atsisiuntimai
ms: Muat Turun Automatik
nl: Automatische downloads
no: Automatiske nedlastinger
pl: Pobieranie automatyczne
pt_br: Downloads Automáticos
pt_pt: Descargas automáticas
ro: Descărcări automate
ru: Автоматические загрузки
sk: Automatické sťahovania
sl: Samodejni prenosi
sv: Automatiska hämtningar
th: รายการดาวน์โหลดอัตโนมัติ
tr: Otomatik İndirmeler
uk: Автоматичні викачування
vi: Tải về tự động
zh_cn: 自动下载
zh_hk: 自動下載
zh_tw: 自動下載
